package Exercise.Exercise_2;

//Напишите метод, который будет
//увеличивать заданный элемент массива на 10%.

public class Main {
    public static void main(String[] args) {
        ArrayWork arrayWork = new ArrayWork();
        System.out.println(arrayWork.upperElementArray10(arrayWork.initializationArray()));
    }
}
